export default {
  shops_title: {
    ru: 'Каталог магазинов',
    en: '',
    uz: ''
  },
  shops_page_title: {
    ru: 'Каталог магазинов',
    en: '',
    uz: ''
  },
  shops_description: {
    ru: 'Список магазинов на сайте размещен для рекомендации. Вы можете заказать товар из любого интернет-магазина, который сможет доставить его на наш склад, даже если его нет в этом перечне.',
    en: '',
    uz: ''
  },
  shops_categories_all: {
    ru: 'Все магазины',
    en: 'All shops',
    uz: 'Барча янгиликлар'
  },
  shops_empty_list: {
    ru: 'Магазинов нет...',
    en: 'No shops yet...',
    uz: 'Янгиликлар йўқ...'
  },
  shops_source_label: {
    ru: 'Источник',
    en: '',
    uz: 'Манба'
  }
}
